let greet = "Здравствуйте, Дедушка Мороз! Здравствуй, Снегурочка, снеговики и зайчики!"
let congratulation = "С наступающим вас праздником. Пусть ваш год пройдет успешно и счастливо!"
let acquaintance = "Меня зовут Сильвия. Мне уже 11 лет."
let behaviour = "В этом году я вела себя хорошо, не ругалась с родителями, не ложилась поздно спать и помогала маме с уборкой. А также я самостоятельно делала домашнее задание и читала книжки."
let gift = "Дедушка, пожалуйста, подари мне собаку. Я её очень давно хотела. Обещаю самостоятельно с ней гулять. Заранее спасибо. Я верю, что ты поможешь осуществить мое заветное желание."
let farewell = "С уважением и теплотой, Сильвия из города Москва."

let letterForFrost = `${greet}\n${congratulation}\n${acquaintance}${behaviour}${gift}\n${farewell}`
console.log(letterForFrost)
